[
    "Hidup itu sederhana, kita yang membuatnya sulit.",
    "Hal yang paling penting adalah menikmati hidupmu, menjadi bahagia, apapun yang terjadi.",
    "Hidup itu bukan soal menemukan diri Anda sendiri, hidup itu membuat diri Anda sendiri.",
    "Hidup adalah mimpi bagi mereka yang bijaksana, permainan bagi mereka yang bodoh, komedi bagi mereka yang kaya, dan tragedi bagi mereka yang miskin.",
    "Kenyataannya, Anda tidak tahu apa yang akan terjadi besok. Hidup adalah pengendaraan yang gila dan tidak ada yang menjaminnya.",
    "Hidup yang baik adalah hidup yang diinspirasi oleh cinta dan dipandu oleh ilmu pengetahuan.",
    "Hidup adalah serangkaian perubahan yang alami dan spontan. Jangan tolak mereka karena itu hanya membuat penyesalan dan duka. Biarkan realita menjadi realita. Biarkan sesuatu mengalir dengan alami ke manapun mereka suka.",
    "Anda di sini hanya untuk persinggahan yang singkat. Jangan terburu, jangan khawatir. Yakinlah bahwa Anda menghirup wangi bunga sepanjang perjalanan.",
    "Hidup adalah cermin dan akan merefleksikan kembali kepada para pemikir mengenai apa yang mereka pikirkan.",
    "Saya memiliki filosofi yang sederhana: isi apa yang kosong, kosongkan apa yang terlalu penuh.",
    "Seseorang yang berani membuang satu jam waktunya tidak mengetahui nilai dari kehidupan.",
    "Apa yang kita pikirkan menentukan apa yang akan terjadi pada kita. Jadi jika kita ingin mengubah hidup kita, kita perlu sedikit mengubah pikiran kita.",
    "Bekerja keraslah, Bermimpilah lebih besar dan jadilah yang terbaik",
    "Kebesaran sebenarnya dapat ditemukan dalam hal hal kecil yang terkadang kita lewatkan",
    "Ketika kita memiliki satu sama lain, kita Memiliki segalanya",
    "Apa yang akan Anda kerjakan, Ketika anda tahu anda tidak mungkin gagal",
    "Sebuah perjalanan ribuan mil dimulai dari langkah kecil",
    "Jika anda menghabiskan waktu untuk mencoba menjadi baik dalam segala hal, Anda tidak akan pernah menjadi hebat dalam apapun",
    "Beberapa orang ingin sesuatu terjadi, beberapa orang berharap itu akan terjadi, yang lain mewujudkannya jadi kenyataan",
    "Tunjukkan teman Anda, saya akan menunjukkan masa depan Anda",
    "Hanya mereka yang berani mengambil resiko yang jauh pasti dapat menemukan Seberapa jauh seseorang dapat pergi",
    "Sang juara percaya kepada dirinya sendiri bahkan ketika orang lain tidak percaya",
    "Anda menghalangi impian anda ketika anda mengizinkan ketakutan Anda tumbuh lebih besar dari keyakinan anda",
    "Orang tua saya bekerja terlalu keras untuk saya bukan supaya saya tidak hanya menjadi orang biasa tetapi menjadi orang luar biasa",
    "Orang-orang yang mengikuti keramaian biasanya tersesat di dalamnya",
    "Jangan menukar apa yang sangat anda inginkan untuk apa yang Anda ingin untuk saat ini",
    "Ketika orang mengatakan anda sudah berubah sebenarnya itu hanya karena anda berhenti melakukan apa yang mereka ingin anda lakukan",
    "Allah masih mencintai anda jika masih banyak cobaan dan tantangan hidup yang datang menghampiri anda. Allah percaya bahwa anda mampu melaluinya, maka jagalah kepercayaan itu",
    "Berani mengambil keputusan maka anda telah melangkah 10 kali lebih cepat untuk sukses",
    "Realitas kehidupan Anda adalah deskripsi dari jiwa dan pikiran anda",
    "Setiap waktu yang anda lewati dengan sia-sia hanya menjauhkan anda dan semakin jauh dari kata sukses",
    "Keputusan yang baik diperoleh dari pengalaman, dan pengalaman didapat dari keputusan yang buruk",
    "Jangan Menunggu hari yang terbaik untuk melangkah karena setiap hari sangatlah berharga",
    "Keberuntungan adalah saat kesempatan datang, anda telah matang dengan segala persiapan",
    "Anda saat ini adalah hasil dari pengalaman anda",
    "Kata kata Motivasi Hidup",
    "Kegagalan ada bukan untuk ditakuti tetapi untuk dipelajari",
    "Jika Allah yang menjadi alasan anda untuk hidup maka takkan pernah ada alasan untuk menyerah",
    "Jangan pernah membuat keputusan yang permanen untuk perasaan yang sementara",
    "Diam adalah respon terbaik untuk orang bodoh",
    "Guru terbaik kamu adalah kesalahan terakhir yang kamu lakukan",
    "Suatu saat aku akan menjadi tempat yang akan selalu kau rindu",
    "Bintang pun tak kan bersinar tanpa kegelapan",
    "Jika hari ini sudah sempurna maka Apalah arti hari esok",
    "Bekerjalah seolah kamu tak butuh uang, Cintailah seolah Kamu takkan Tersakiti dan menarilah seakan tak ada yang melihatmu",
    "Lakukanlah apa yang paling kamu takutkan dalam hidupmu",
    "Menjadi dewasa dan bijak diawali dengan menjadi muda dan bodoh",
    "Dengan sikap yang akan menentukan siapa yang akan bertahan dalam hidupmu",
    "Hati yang memutuskan siapa yang kamu inginkan dalam hidup ini",
    "Waktu yang memutuskan Dengan siapa kamu akan berjumpa",
    "Lakukan sesuatu hari ini yang akan membuat dirimu berterima kasih di hari-hari mendatang",
    "Lebih baik sendiri daripada bersama dengan orang yang salah",
    "Betapapun jauhnya air mengalir ia takkan pernah lupa hulunya",
    "Kesalahan adalah bukti bahwa kamu sedang mencoba",
    "Mengetahui tidaklah cukup kita harus melakukannya, keinginan tak cukup hanya dengan berangan kita harus melakukannya",
    "Kecantikan akan mengundang perhatian sikap santun memikat Kalbu",
    "Tersenyumlah karena tersenyumlah adalah kunci untuk membuka pintu kebahagiaan",
    "Tersenyum adalah singkatan dari sebuah doa",
    "Jika kamu gagal menyerahlah, dan jangan menyerah dalam kegagalan",
    "Untuk bisa meraih sesuatu harus pergi dan mendapatkannya takkan datang sendiri",
    "Yang membuat kita sukses adalah kerja keras bukan keinginan",
    "Bukan besarnya keberhasilan yang menentukan seorang lelaki tapi bagaimana ia bangun setiap kali jatuh",
    "Jangan menghindari perubahan karena sulitnya, tapi lakukan karena untuk perkembangan diri",
    "Bila anda bermimpi lakukanlah karena dalam mimpilah masa depan yang tercipta",
    "Orang yang mengejar dua kelinci tidak akan mendapatkan satupun",
    "Yang terbesar dalam hidup ini adalah memberikan bukan menerima",
    "Hidup itu singkat jadi buatlah semua lebih baik dari sebelumnya",
    "Saat kesulitan datang jangan menyerah karena itu merupakan kesempatan untuk menjadi lebih baik",
    "Kesulitan adalah peluang untuk tumbuh bukan alasan untuk menyerah",
    "Kesuksesan adalah satu kata yang terdiri dari banyak kegagalan",
    "Setiap kesuksesan dimulai dari satu langkah kecil",
    "Hidup ini terlalu singkat untuk membenci siapapun, jadi berilah mereka cinta anda",
    "Jangan pernah meremehkan diri anda sendiri",
    "Ketika semua kesempatan terbuka, itu berarti semua tantangan akan terjadi",
    "Sebuah kata yang diucapkan dengan penuh kasih sayang akan lebih berharga daripada hadiah yang diberikan dengan hanya untuk sekedar memberi",
    "Jangan biarkan waktu lalu tanpa mendapatkan sedikit kebaikan darinya",
    "Jangan pernah menyerah, karena kadang-kadang itu adalah langkah terakhir kunci kesuksesan",
    "Kemiskinan bukanlah penghalang untuk kesuksesan, tetapi sikap negatif adalah",
    "Jangan biarkan masalah di luar kendali merusak yang ada dalam kendali",
    "Pergilah kemanapun angin membawamu dan terbanglah keberhasilan",
    "Jangan pernah takut mencoba, karena kesempatan terbesar lahir dari tantangan terbesar",
    "Banyak orang pintar, tapi hanya orang-orang bijak yang pintar dalam kebodohan",
    "Keberanian adalah saat ketika anda tahu anda tidak mungkin menang",
    "Seseorang yang sukses adalah seseorang yang membangun fondasi dengan batu yang dilemparkan oleh orang lain",
    "Jangan biarkan kegagalan menghentikan anda, biarkan menjadi pijakan menuju kesuksesan",
    "Kesuksesan adalah seperti komet, yang melintas dan menghilang tapi meninggalkan kesan indah",
    "Anda tidak dapat mengubah masa lalu, tapi anda dapat membuat masa depan anda lebih baik",
    "Hidup adalah kehidupan yang diberikan kepada kita, tetapi cara kita hidup adalah hadiah yang kita berikan kepada diri kita sendiri",
    "Tujuan adalah peta jalan ke tujuan, tetapi tindakanlah yang mempercepat perjalanan",
    "Jika anda tidak tahu harus mulai dari mana, mulailah dari langkah pertama",
    "Percayalah pada diri sendiri dan tak satu pun yang tidak mungkin",
    "Kesuksesan adalah hasil dari kesempatan yang bagus, manfaatkanlah dengan baik",
    "Anda bisa melakukan apa pun yang anda inginkan jika anda memiliki keberanian dan tekad yang kuat",
    "Kesuksesan bukanlah kunci untuk kebahagiaan, kebahagiaan adalah kunci untuk kesuksesan. Jika anda mencintai apa yang anda lakukan, anda akan berhasil",
    "Jangan pernah menyerah pada mimpi anda, karena mimpi adalah langkah pertama menuju kesuksesan",
    "Mimpi adalah gambaran dari apa yang anda bisa capai jika anda memegangnya dengan kuat dan berusaha keras",
    "Kesuksesan adalah tentang bagaimana anda bertahan saat semuanya terasa sulit",
    "Jika anda menginginkan sesuatu dengan cukup kuat, anda akan menemukan cara untuk mencapainya",
    "Kesuksesan adalah tentang meningkatkan diri sendiri setiap hari, tidak ada batas untuk pertumbuhan pribadi",
    "Jika anda tidak mengejar impian anda, siapa yang akan melakukannya untuk anda?",
    "Kesuksesan bukanlah akhir dari perjalanan, itu adalah awal dari petualangan yang baru",
    "Tidak ada keberhasilan yang bisa diperoleh tanpa menghadapi kegagalan",
    "Kesuksesan adalah tentang bagaimana anda merespons kegagalan, jangan biarkan itu menghentikan anda",
    "Jangan takut gagal, takutlah jika anda tidak mencoba",
    "Yang paling penting dalam hidup adalah memiliki keberanian untuk mengambil langkah pertama",
    "Keberhasilan adalah tentang bagaimana anda mengatasi rintangan, bukan tentang seberapa sedikit rintangan yang anda hadapi",
    "Anda tidak akan pernah tahu seberapa kuat anda sebenarnya, sampai menjadi satu-satunya pilihan yang anda miliki",
    "Kesuksesan adalah tentang bagaimana anda menjawab pertanyaan, bukan tentang berapa banyak yang anda miliki",
    "Jika anda percaya anda bisa melakukan sesuatu, anda sudah setengah jalan menuju kesuksesan",
    "Kesuksesan adalah tentang bagaimana anda melihat diri anda sendiri, bukan tentang bagaimana orang lain melihat anda",
    "Jika anda ingin sukses, anda harus berani mengambil risiko",
    "Kesuksesan adalah tentang bagaimana anda memanfaatkan peluang, bukan tentang berapa banyak peluang yang anda dapatkan",
    "Anda tidak akan pernah tahu seberapa besar anda bisa, sampai anda mencoba",
    "Kesuksesan adalah tentang bagaimana anda belajar dari kegagalan, bukan tentang bagaimana anda menghindarinya",
    "Jangan pernah menyerah pada mimpi anda, karena mimpi adalah kunci kehidupan",
    "Kesuksesan adalah tentang bagaimana anda menjalani hidup anda, bukan tentang seberapa banyak anda miliki",
    "Jika anda menginginkan sesuatu yang cukup kuat, anda akan mendapatkannya",
    "Kesuksesan adalah tentang bagaimana anda meraih impian anda, bukan tentang berapa lama anda melakukannya",
    "Anda harus percaya pada diri sendiri, sebelum orang lain percaya pada anda",
    "Kesuksesan adalah tentang bagaimana anda menyelesaikan perjalanan anda, bukan tentang seberapa cepat anda sampai di sana",
    "Yang paling penting dalam hidup adalah percaya pada diri sendiri",
    "Kesuksesan adalah tentang bagaimana anda menemukan diri anda, bukan tentang seberapa jauh anda pergi",
    "Anda harus percaya pada mimpi anda, sebelum orang lain percaya pada mimpi anda",
    "Kesuksesan adalah tentang bagaimana anda membuat perbedaan dalam hidup orang lain, bukan tentang seberapa banyak uang yang anda hasilkan",
    "Yang paling penting dalam hidup adalah menjadi diri sendiri",
    "Kesuksesan adalah tentang bagaimana anda membawa diri anda, bukan tentang seberapa besar anda menjadi",
    "Anda harus percaya pada impian anda, sebelum orang lain percaya pada impian anda",
    "Kesuksesan adalah tentang bagaimana anda mencapai tujuan anda, bukan tentang seberapa cepat anda mencapainya",
    "Yang paling penting dalam hidup adalah memiliki tekad yang kuat",
    "Kesuksesan adalah tentang bagaimana anda mencapai impian anda, bukan tentang seberapa jauh anda pergi",
    "Anda harus percaya pada diri anda, sebelum orang lain percaya pada anda",
    "Kesuksesan adalah tentang bagaimana anda mengubah dunia, bukan tentang seberapa besar dunia yang mengubah anda"
]
